<meta name='viewport' content='width=device-width,initial-scale=1,maximum-scale=1'/>
<p style="text-align: center;">Điều khoản <strong>ỐP ĐẸP</strong></p>
<p><br>C&aacute;c Điều khoản Dịch vụ n&agrave;y (sau đ&acirc;y gọi l&agrave; &quot;Điều khoản Sử dụng&quot;) l&agrave; c&aacute;c dịch vụ của OPDEP như c&aacute;c ứng dụng kh&aacute;c nhau của ch&uacute;ng t&ocirc;i, th&ocirc;ng b&aacute;o qua email, ứng dụng v&agrave; th&ocirc;ng tin, văn bản, th&ocirc;ng tin được tải l&ecirc;n, tải xuống hoặc hiển thị (gọi chung l&agrave; &quot;Nội dung&quot;). Bằng c&aacute;ch sử dụng dịch vụ n&agrave;y, người d&ugrave;ng đồng &yacute; bị r&agrave;ng buộc bởi thỏa thuận n&agrave;y.</p>
<p><br></p>
<p><strong>1. Những người c&oacute; thể sử dụng dịch vụ n&agrave;y</strong></p>
<p>Dịch vụ n&agrave;y chỉ c&oacute; sẵn cho những người đ&atilde; đồng &yacute; k&yacute; kết hợp đồng r&agrave;ng buộc với OPDEP v&agrave; kh&ocirc;ng bị cấm nhận dịch vụ bởi luật ph&aacute;p của khu vực t&agrave;i ph&aacute;n hiện h&agrave;nh.</p>
<p>Nếu bạn chấp nhận v&agrave; sử dụng Dịch vụ thay mặt cho một c&ocirc;ng ty, tổ chức, ch&iacute;nh phủ hoặc ph&aacute;p nh&acirc;n cụ thể kh&aacute;c, bạn c&oacute; quyền đ&oacute; v&agrave; bị r&agrave;ng buộc về mặt ph&aacute;p l&yacute; bởi c&aacute;c ph&aacute;p nh&acirc;n n&agrave;y. Ch&uacute;ng t&ocirc;i tuy&ecirc;n bố v&agrave; đảm bảo rằng bạn c&oacute; quyền l&agrave;m như vậy. Trong trường hợp đ&oacute;, &quot;người d&ugrave;ng&quot; trong thỏa thuận n&agrave;y sẽ đề cập đến c&ocirc;ng ty li&ecirc;n quan.</p>
<p><br></p>
<p><strong>2. Quyền ri&ecirc;ng tư</strong></p>
<p>Ch&iacute;nh s&aacute;ch bảo mật của ch&uacute;ng t&ocirc;i giải th&iacute;ch c&aacute;ch ch&uacute;ng t&ocirc;i xử l&yacute; th&ocirc;ng tin được cung cấp cho ch&uacute;ng t&ocirc;i khi sử dụng dịch vụ của OPDEP. Bằng c&aacute;ch sử dụng Ứng dụng bạn c&oacute; thể thu thập v&agrave; sử dụng th&ocirc;ng tin n&agrave;y (theo y&ecirc;u cầu của ch&iacute;nh s&aacute;ch bảo mật của bạn), bao gồm cả việc chuyển n&oacute; đến Hoa Kỳ hoặc Việt Nam để OPDEP v&agrave; c&aacute;c chi nh&aacute;nh của <span style='color: rgb(0, 0, 0); font-family: "Times New Roman"; font-size: medium; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;'>OPDEP&nbsp;</span> lưu trữ, xử l&yacute; v&agrave; sử dụng th&ocirc;ng tin n&agrave;y.) Được hiểu l&agrave; đồng &yacute;.</p>
<p><br></p>
<p><strong>3. Nội dung tr&ecirc;n dịch vụ n&agrave;y</strong></p>
<p>Người d&ugrave;ng chịu tr&aacute;ch nhiệm về việc sử dụng dịch vụ n&agrave;y v&agrave; nội dung do ch&iacute;nh họ cung cấp, bao gồm cả việc tu&acirc;n thủ c&aacute;c luật v&agrave; quy định hiện h&agrave;nh. Vui l&ograve;ng giới hạn nội dung được cung cấp ở những nội dung m&agrave; bạn c&oacute; thể chia sẻ với người kh&aacute;c.</p>
<p>Sử dụng hoặc dựa v&agrave;o nội dung hoặc t&agrave;i liệu được đăng th&ocirc;ng qua dịch vụ n&agrave;y hoặc c&oacute; được th&ocirc;ng qua dịch vụ n&agrave;y l&agrave; rủi ro của ri&ecirc;ng bạn. Ch&uacute;ng t&ocirc;i kh&ocirc;ng x&aacute;c nhận, x&aacute;c nhận, đại diện hoặc đảm bảo t&iacute;nh đầy đủ, trung thực, ch&iacute;nh x&aacute;c hoặc đ&aacute;ng tin cậy của bất kỳ nội dung hoặc th&ocirc;ng tin li&ecirc;n lạc n&agrave;o được đăng th&ocirc;ng qua Dịch vụ v&agrave; hiển thị ch&uacute;ng th&ocirc;ng qua Dịch vụ. Ch&uacute;ng t&ocirc;i kh&ocirc;ng x&aacute;c nhận bất kỳ &yacute; kiến n&agrave;o được tr&igrave;nh b&agrave;y.</p>
<p>Tất cả ảnh sử dụng in cho ốp của bạn, bạn phải chịu tr&aacute;ch nhiệm duy nhất. Ch&uacute;ng t&ocirc;i kh&ocirc;ng thể gi&aacute;m s&aacute;t hoặc kiểm so&aacute;t h&igrave;nh ảnh bạn sử dụng l&agrave; c&oacute; bản quyền hay kh&ocirc;ng.</p>
<p>Ch&uacute;ng t&ocirc;i c&oacute; quyền x&oacute;a nội dung vi phạm hợp đồng người d&ugrave;ng OPDEP(vi phạm bản quyền hoặc nh&atilde;n hiệu hoặc sử dụng sai sở hữu tr&iacute; tuệ, giả mạo v.v.).</p>
